"play" = "玩";
"about" = "关于";
"back" = "背部";
"highlevel" = "最高等级";
"highscore" = "高分";
"personalScore" = "个人分数";
"leaderboard" = "全球排行榜";
"waveBoard" = "关卡排行榜";
"textsection" =
"拯救恐龙！

点击小行星！
爆炸他们！
    
献给我
萨曼莎姐姐。

版权所有©2020
乔丹·克莱恩
版权所有。";
"littledino" = "保护恐龙！";
"level" = "水平";
"score" = "得分";
"greatjob" = "很好";
"goodjob" = "做得好";
"greattry" = "伟大的尝试";
"greateffort" = "很努力";
"goodeffort" = "好功夫";
"playGame" = "玩";
"shop" = "店";
"starAmount" = "星星";
"removeAds" =  "移除广告";

// Asteroid Types in Shop
"redAsteroid" = "红色小行星";
"blueAsteroid" = "蓝色小行星";
"greenAsteroid" = "绿色小行星";
"purpleAsteroid" = "紫色小行星";
"specialAsteroid" = "特殊小行星";

//Unlockables
"redUnlockable" = "您需要150星才能解锁。";
"blueUnlockable" = "您需要100星才能解锁。";
"greenUnlockable" = "您需要50星才能解锁。";
"purpleUnlockable" = "您需要200星才能解锁。";
"specialUnlockable" = "您需要250星才能解锁。";
